acpid
ashuffle-git
aurutils
autoconf
automake
autorandr
awesome
bash
bc
bdf-curie
beaker-browser-bin
bind-tools
binutils
bluez
bluez-utils
compton-tryone-git
coreutils
cpupower-gui
cryptsetup
ctags
deluge
device-mapper
d-feet
dhcpcd
diffutils
discord
docker-compose
feh
ffcast
file
filesystem
findutils
firefox
gawk
gettext
git
glitchlock
grep
grub
gzip
habak
hipchat
htop
iftop
inetutils
iotop
iproute2
iputils
ipv6calc
irssi
iw
iwd
jackett
less
libreoffice-fresh
licenses
lidarr
linux
linux-firmware
litecli
logrotate
lsof
lvm2
m4
maim
make
man-db
man-pages
mdadm
mpd
mpv
mtr
nano
ncmpcpp
netctl
nethogs
net-tools-debian-ifconfig
nginx-rtmp
openbsd-netcat
openfortivpn
openresolv
openssh
openvpn
pacman
pass
patch
pavucontrol
pciutils
perf
perl
pkgconf
powerline
procps-ng
protonvpn-cli
psmisc
pulseaudio
pulseaudio-modules-bt-git
pv
python2-mako
rofi
rsync
scrot
sed
shadow
steam
stint-git
stress
sudo
sxhkd
systemd-sysvcompat
tar
tcc
texinfo
thefuck
tldr
util-linux
vim
w3m
which
wpa_supplicant
xclip
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xinput
xorg-xrandr
xsel
xst-git
xwinwrap-git
yay
youtube-dl
zsh
