2fa
ack
acpi
acpid
autorandr
bash
bc
bdf-curie
bind-tools
binutils
blackbox-vcs
blueman
bluez
bluez-utils
chromium
clightd
code
compton-tryone-git
coreutils
cpupower
cpupower-gui
cryptsetup
ctags
cvt12-git
deluge
device-mapper
dhcpcd
diffutils
discord
docker-compose
docker-machine
dr14_tmeter
exa
expect
fac
fakeroot
feh
ffcast
file
filesystem
findutils
firefox
freecad
freetype2-cleartype
gawk
gcc
gettext
gitkraken
glances
glitchlock
glmviz-git
gotop-bin
grep
grub
gzip
hq
htop
i3-gaps
i3-swallow-git
i3status
icdiff
imagemagick
inetutils
inotify-tools
iproute2
iputils
iw
jq
keybase
lastpass-cli
lastpass-pocket
less
libreoffice-fresh
licenses
linux
linux-firmware
litecli
logrotate
lshw
lsof
lvm2
m4
maim
make
man-db
man-pages
mdadm
mediainfo
mosh
mpc
mpd
mpv
mtr
ncmpcpp
neovim
netctl
nethogs
nfs-utils
nginx-rtmp
ngrok
npm
openbsd-netcat
openfortivpn
openmpi
openresolv
openssh
openvpn
otf-fira-code
pacman
parallel
parted
pass
patch
pavucontrol
pciutils
peaclock
perf
perl
photoflare-git
pkgconf
postman-bin
povray
procps-ng
protonvpn-cli
psmisc
pulseaudio
pulseaudio-equalizer-ladspa
pulseaudio-modules-bt-git
pv
python-matplotlib
python-mdv-git
python-pywal
python2-mako
rofi
rsync
rust-docs
scientifica-bdf
scrot
sed
shadow
slack-desktop
spotify
spotifywm-git
sshfs
st-luke-git
steam
stint-git
stow
stress
sudo
sxhkd
syncthing
systemd-sysvcompat
tabview-git
tar
tcc
telegram-desktop
terminus-font-ll2-td1
texinfo
thefuck
tldr
tmux
tty-clock
tzupdate
uncsv-git
units
unzip
util-linux
vim
vlc
w3m
webfs
which
wpa_supplicant
xautolock
xclip
xf86-input-synaptics
xf86-video-intel
xorg-server
xorg-server-xephyr
xorg-xbacklight
xorg-xev
xorg-xfontsel
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xrandr
xsel
xst-git
xterm
xtitle
xwinwrap-git
yarn
yay
youtube-dl
zoom
zsh
