ashuffle-git
aurutils
autoconf
automake
awesome
bash
bdf-curie
binutils
bluez
bluez-utils
bzip2
compton-tryone-git
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
discord
docker
e2fsprogs
fakeroot
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
git
glibc
grep
grub
gzip
habak
hipchat
htop
inetutils
iproute2
iputils
iwd
jfsutils
lastpass
lastpass-cli
less
licenses
linux
linux-firmware
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mpd
mpv
nano
ncmpcpp
netctl
openfortigui
openfortivpn
openresolv
openssh
openvpn
pacman
paman
patch
pavucontrol
pciutils
perl
pkgconf
powerline
procps-ng
psmisc
pulseaudio
pulseaudio-bluetooth
reiserfsprogs
rofi
sed
shadow
stint-git
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
thefuck
tldr
usbutils
util-linux
vi
vim
w3m
which
wpa_supplicant
xclip
xf86-video-intel
xfsprogs
xorg-server
xorg-xinit
xst-git
xwinwrap-git
yay
youtube-dl
zsh
